export const cards = [
    {
        icon: '/advantage-simplicity.webp',
        header: 'Просто о сложном',
        paragraph:
            'Переводим технические моменты на "человеческий язык", чтобы вы могли понимать окончательный результат.',
    },
    {
        icon: '/advantage-communication.webp',
        header: 'Ясность коммуникаций',
        paragraph:
            'Вы всегда можете уточнить, как идет работа. В коммуникации учавствуют основные сотрудники нашей студии.',
    },
    {
        icon: '/advantage-efficiency.webp',
        header: 'Полная эффективность',
        paragraph:
            'Быстро включаемся в решение задачи и также оператовно справляемся с ней без бюрократических задержек.',
    },
    {
        icon: '/advantage-price.webp',
        header: 'Прозрачные цены',
        paragraph:
            'Ясное представление о составе расценок, цена фиксируется в договоре, без скрытых или неочевидных платежей',
    },
];