export const advantageData = [
  {
    number: "01",
    description:
      "Говорим с вами на одном языке, чтобы вы могли понимать конечный результат"
  },
  {
    number: "02",
    description:
      "Во всех коммуникациях учавствуют основные сотрудники нашей студии"
  },
  {
    number: "03",
    description:
      "Быстро включаемся в решение задачи и также быстро справляемся с ней"
  },
  {
    number: "04",
    description:
      "Цена фиксируется в договоре, без скрытых или неочевидных платежей"
  }
];